[
    {
    "id": "catalog12-good0",
    "name": "GAMBIT",
    "descr": "Фирменный соус для пиццы в сочетании с ароматным болгарским перцем, обжаренными шампиньонами, сырокопчёной колбаской салями, пикантной пепперони, солоноватой ветчиной и нежной индейкой под слоем моцареллы.",
    "price": 100,
    "image": "../img/goods/catalog12/1.png"
    },
    {
    "id": "catalog12-good1",
    "name": "Аль Сальмоне ",
    "descr": "Пицца на домашнем тесте со слабосолёным лососем, нежным творожным сыром и петрушкой под двумя видами сыра: «Моцарелла» и «Гауда».",
    "price": 100,
    "image": "../img/goods/catalog12/2.png"
    },
    {
    "id": "catalog12-good2",
    "name": "Ассорти",
    "descr": "Мягкое тесто с хрустящим бортиком, нежным мясом говядины, пикантной колбаской пепперони в сочетании с обжаренными грибами, печеными томатами, болгарским перцем и под слоем сыра.",
    "price": 100,
    "image": "../img/goods/catalog12/3.png"
    },
    {
    "id": "catalog12-good3",
    "name": "Барбекю",
    "descr": "Сытная мясная пицца с нежным цыпленком и говядиной в соусе BBQ, с тушеным луком, обжаренными шампиньонами и свежей рукколой под плавленым сыром моцарелла.",
    "price": 100,
    "image": "../img/goods/catalog12/4.png"
    },
    {
    "id": "catalog12-good4",
    "name": "Пицца «Жюльен»",
    "descr": "Нежная пицца, приготовленная по рецепту оригинального жюльена с грибами и кусочками куриной грудки в сливочно-сметанном соусе с чесноком и двумя видами сыра: гауда и моцарелла.",
    "price": 100,
    "image": "../img/goods/catalog12/5.png"
    },
    {
    "id": "catalog12-good5",
    "name": "Кальцоне с говяжьей вырезкой",
    "descr": "Классическая итальянская закрытая пицца с рубленной говяжьей вырезкой и нежным плавленым сыром моцарелла.",
    "price": 100,
    "image": "../img/goods/catalog12/6.png"
    },
    {
    "id": "catalog12-good6",
    "name": "Кальцоне с цыплёнком",
    "descr": "Классическая итальянская закрытая пицца с обжаренной куриной грудкой и нежным плавленым сыром моцарелла.",
    "price": 100,
    "image": "../img/goods/catalog12/7.png"
    },
    {
    "id": "catalog12-good7",
    "name": "Пицца с курицей и грибами",
    "descr": "Один из самых популярных рецептов классической пиццы с куриной грудкой, обжаренными шампиньонами, ароматными травами орегано под сырной шапкой пармезана.",
    "price": 100,
    "image": "../img/goods/catalog12/8.png"
    },
    {
    "id": "catalog12-good8",
    "name": "Маргарита Гурмэ",
    "descr": "Улучшенный вкус классической итальянской пиццы с печеными томатами черри и свежим базиликом под толстым слоем сыра моцарелла.",
    "price": 100,
    "image": "../img/goods/catalog12/9.png"
    },
    {
    "id": "catalog12-good9",
    "name": "Маринари",
    "descr": "Горячая пицца с мягким плавленым сыром «Моцарелла» и морским коктейлем из мяса мидий, креветок, свежих кальмаров и слабосолёной сёмги с вялеными томатами и маслинами.",
    "price": 100,
    "image": "../img/goods/catalog12/10.png"
    },
    {
    "id": "catalog12-good10",
    "name": "Мехико",
    "descr": "Пикантная пицца с говядиной и куриной грудкой в классическом копченом соусе BBQ, сладким болгарским перцем, тушеным луком, с острым соусом «Табаско» и с двумя видами сыра: нежной моцареллой и плавленым чеддером.",
    "price": 100,
    "image": "../img/goods/catalog12/11.png"
    },
    {
    "id": "catalog12-good11",
    "name": "Мясная ",
    "descr": "Нежный говяжий фарш с плавленым молодым сыром «Моцарелла» и голландской «Гаудой» в сочетании со свежими томатами.",
    "price": 100,
    "image": "../img/goods/catalog12/12.png"
    },
    {
    "id": "catalog12-good12",
    "name": "Пицца с сёмгой и брокколи",
    "descr": "Классическая итальянская пицца с сёмгой, зелёной капустой брокколи, тёртым пармезаном, мягкой плавленой моцареллой и голландской гаудой.",
    "price": 100,
    "image": "../img/goods/catalog12/13.png"
    },
    {
    "id": "catalog12-good13",
    "name": "Сицилия",
    "descr": "Не-острая вариация многоизвестной пиццы «Пепперони» со слайсами копченой чеченской колбаски под нежным слоем сыра «Моцарелла» и голландской «Гаудой».",
    "price": 100,
    "image": "../img/goods/catalog12/14.png"
    },
    {
    "id": "catalog12-good14",
    "name": "Пицца «Цезарь»",
    "descr": "Сытная пицца на мягком тесте с хрустящим бортиком и начинкой на основе классического «Цезаря»: куриной грудкой, домашними сухариками, тертым пармезаном, спелых томатов, свежего салата айсберг под шапкой нежной моцареллы.",
    "price": 100,
    "image": "../img/goods/catalog12/15.png"
    },
    {
    "id": "catalog12-good15",
    "name": "Пепперони",
    "descr": "Самая известная итальянская пицца, распространённая по всему миру. Пикантная колбаска пепперони под шапкой плавленой моцареллы.",
    "price": 100,
    "image": "../img/goods/catalog12/16.png"
    }
]