[
    {
        "id": "catalog15-good0",
        "name": "Бургер «Гамбит»",
        "descr": "Сочный бургер с бифштексом из говядины, нежной фектаксой, томатом, красным луком, огурчиком и листьями салата с чесночным ренчем. Подаётся с картофелем фри, кетчупом и сырным соусом",
        "price": 100,
        "image": "../img/goods/catalog15/1.png"
    },
    {
        "id": "catalog15-good1",
        "name": "Бургер «Итальянский»",
        "descr": "Большой бургер с бифштексом из рубленой говядины, нежной подплавленой моцареллой, свежими томатами, рукколой и итальянским соусом «Песто». Подаётся с картофелем фри, кетчупом и сырным соусом",
        "price": 100,
        "image": "../img/goods/catalog15/2.png"
    },
    {
        "id": "catalog15-good2",
        "name": "Бургер «Куриный-Фрэш»",
        "descr": "Бургер с нежным куриные филе в итальянском маринаде, приготовленном на гриле, томатом, красным луком, огурчиком и листьями салата с чесночным ренчем. Подаётся с картофелем фри, кетчупом и сырным соусом",
        "price": 100,
        "image": "../img/goods/catalog15/3.png"
    },
    {
        "id": "catalog15-good3",
        "name": "Бургер «Мексиканский»",
        "descr": "Сочный бургер с большой говяжьей котлетой, мексиканским соусом «Гуакамоле» из авокадо с халапеньо, свежими томатами, красным луком, листьями салата, яйцом, сыром «Чеддер» и пикантным соусом «Сальса». Подаётся с картофелем фри, кетчупом и сырным соусом",
        "price": 100,
        "image": "../img/goods/catalog15/4.png"
    },
    {
        "id": "catalog15-good4",
        "name": "Бургер «Чипотле» ",
        "descr": "Пикантный бургер с сочной курочкой, приготовленной на гриле, с соусом «Чипотле» и гуакамоле из авокадо, сыром чеддер, перчиком халапеньо, томатом, красным луком, огурчиком и листьями салата. Подаётся с картофелем фри, кетчупом и сырным соусом",
        "price": 100,
        "image": "../img/goods/catalog15/5.png"
    },
    {
        "id": "catalog15-good5",
        "name": "Чизбургер",
        "descr": "Сытный бургер с бифштексом из рубленной говядины, сыром чеддер, томатом, красным луком, огурчиком и листьями салата. Подаётся с картофелем фри, кетчупом и сырным соусом",
        "price": 100,
        "image": "../img/goods/catalog15/6.png"
    }
]