[
    {
        "id": "catalog9-good0",
        "name": "Фермерский цыплёнок с испанской аджикой",
        "descr": "Цыплёнок-корнишон, приготовленный на гриле, подаётся с картофелем айдахо, зелёным луком и неаполитанским соусом.",
        "price": 100,
        "image": "../img/goods/catalog9/1.png"
    },
    {
        "id": "catalog9-good1",
        "name": "Перепёлки-гриль",
        "descr": "Две нежные перепёлки по фирменному рецепту, приготовленные на гриле, с томатами черри, свежей зеленью и домашней аджикой.",
        "price": 100,
        "image": "../img/goods/catalog9/2.png"
    },
    {
        "id": "catalog9-good2",
        "name": "Куриная грудка на гриле ",
        "descr": "Куриная грудка, обжаренная на гриле, с картофелем по-деревенски, овощным рататуем и соусом «мафия-гриль» на основе томатов.",
        "price": 100,
        "image": "../img/goods/catalog9/3.png"
    },
    {
        "id": "catalog9-good3",
        "name": "Курица по-французски ",
        "descr": "Классический рецепт мяса по-французски из куриной грудки с томатами и луком под нежной шапкой из домашнего майонеза и двух видов сыра: «Моцарелла» и «Гауда».",
        "price": 100,
        "image": "../img/goods/catalog9/4.png"
    },
    {
        "id": "catalog9-good4",
        "name": "Курица по-арабски",
        "descr": "Запечённое куриное филе под шапкой из домашнего майонеза и двумя видами сыра: «Гауда» и «Моцарелла», со свежей петрушкой и измельчённым грецким орехом.",
        "price": 100,
        "image": "../img/goods/catalog9/5.png"
    },
    {
        "id": "catalog9-good5",
        "name": "Курица по-фламандски",
        "descr": "Кусочки куриной грудки, приготовленные в нежном сливочном соусе с жареными шампиньонами. Блюдо подаётся со свежими огурцами, томатами и листьями салата.",
        "price": 100,
        "image": "../img/goods/catalog9/6.png"
    },
    {
        "id": "catalog9-good6",
        "name": "Жаркое из цыплёнка в сковороде",
        "descr": "Тушеные кусочки куриной грудки с томатами, картофелем, сладким болгарским перцем и баклажанами со специями и зеленью. Подаётся с домашними лечо и аджикой.",
        "price": 100,
        "image": "../img/goods/catalog9/7.png"
    },
    {
        "id": "catalog9-good7",
        "name": "Куриные наггетсы",
        "descr": "Хрустящие кусочки куриной грудки, обжаренные в панировочных сухарях. Подаются с соусом спайси.",
        "price": 100,
        "image": "../img/goods/catalog9/8.png"
    }
]